logo = """\033[6m
     _______                 _______
    / _____/ __    __    __  \\  ____\\
   / /____  / /_  /  \\  _\\ \\  \\ \\____
  /____  / / __/ / /\\ \\ \\__ \\  \\____ \\
 _____/ / / /_  / /  \\ \\  _\\ \\  ____\\ \\
/______/ /___/ /_/    \\_\\ \\___\\ \\______\\
\033[0m v0.1 ALPHA                   Remastered
"""
options = ["Wings(Pterodactyl daemon)", "Nginx", "MySQL", "Redis", "Htop", "Модули", "Перезапуск", "Настройки", "Выход"]
bopt = ["Discord webhook", "Вид меню", "Назад"]
stopt = ["Запустить", "Остановить", "Перезапустить", "Назад"]